<unk>	0
<s>	0
</s>	0
▁a	-2.5382
.	-2.70116
▁A	-3.15354
▁in	-3.29468
▁the	-3.63979
▁on	-3.92001
▁is	-4.00448
▁man	-4.02266
▁and	-4.02544
▁of	-4.0953
▁with	-4.19434
s	-4.34237
ing	-4.34483
▁	-4.59578
,	-4.64361
▁woman	-4.68252
▁are	-4.70899
▁to	-4.8646
▁Two	-4.8848
▁at	-4.9713
▁wearing	-5.05971
▁people	-5.08689
▁white	-5.22705
▁shirt	-5.25847
▁young	-5.29171
▁black	-5.33544
▁his	-5.34564
▁while	-5.36333
▁an	-5.37809
▁blue	-5.39435
▁red	-5.46485
▁sitting	-5.46807
▁girl	-5.50126
▁dog	-5.51017
▁boy	-5.52439
▁men	-5.54319
▁standing	-5.54725
▁playing	-5.56514
▁group	-5.61044
▁street	-5.65302
▁down	-5.69078
▁walking	-5.7051
-	-5.72274
e	-5.72476
▁her	-5.77398
▁front	-5.78226
▁holding	-5.81298
ed	-5.83375
▁water	-5.94288
▁The	-5.95394
▁by	-5.97895
▁up	-6.08117
▁for	-6.10298
▁women	-6.1077
▁green	-6.10793
▁An	-6.14323
▁one	-6.15078
▁look	-6.15189
▁outside	-6.16149
▁child	-6.16258
▁little	-6.19297
▁large	-6.21249
▁Thre	-6.21308
y	-6.21484
▁through	-6.229
ir	-6.25518
▁brown	-6.27327
▁yellow	-6.27589
▁two	-6.28491
▁ball	-6.33097
▁hat	-6.33134
▁from	-6.34242
▁person	-6.38043
looking	-6.4096
▁over	-6.41252
▁children	-6.42581
▁other	-6.42726
▁next	-6.43326
▁small	-6.44855
d	-6.45728
▁dressed	-6.4798
▁out	-6.49226
▁building	-6.52175
▁riding	-6.56224
▁running	-6.56724
▁near	-6.57225
▁People	-6.57234
▁as	-6.58337
▁jacket	-6.5852
▁another	-6.6012
▁around	-6.60458
to	-6.61469
▁be	-6.62014
▁some	-6.63689
▁field	-6.64654
▁sidewalk	-6.65015
▁Man	-6.66897
▁orange	-6.67021
▁beach	-6.67876
▁crowd	-6.68775
▁pink	-6.72574
▁snow	-6.72664
▁stands	-6.73176
'	-6.73713
▁jumping	-6.73729
▁behind	-6.73798
▁sits	-6.73897
▁table	-6.74469
ly	-6.75423
▁grass	-6.77379
▁background	-6.79923
▁stand	-6.8052
▁bike	-6.82614
▁city	-6.86202
▁player	-6.86629
▁wall	-6.90005
▁top	-6.90586
▁off	-6.91961
▁girls	-6.92189
▁that	-6.92763
▁camera	-6.94985
▁dress	-6.95415
▁park	-6.95605
▁air	-6.9615
▁play	-6.97966
▁hold	-6.98232
▁talking	-6.98657
▁something	-6.99065
▁dogs	-6.99081
▁older	-7.00961
▁hand	-7.01051
▁along	-7.02068
▁guitar	-7.02105
▁hair	-7.0281
▁walks	-7.02934
▁lady	-7.03905
▁together	-7.04183
▁soccer	-7.04185
▁blond	-7.04963
▁working	-7.05265
▁t	-7.05448
▁car	-7.05866
▁food	-7.05901
▁gray	-7.06698
▁smiling	-7.09026
▁picture	-7.09737
▁game	-7.09862
▁has	-7.10794
▁boys	-7.11553
▁Asian	-7.1357
▁plays	-7.142
▁walk	-7.16214
▁Four	-7.17827
▁sit	-7.18568
▁him	-7.18791
▁road	-7.18832
▁bench	-7.19349
▁pants	-7.20772
▁glasses	-7.20806
▁carry	-7.21673
▁stage	-7.2175
▁it	-7.21802
▁shorts	-7.22426
▁dirt	-7.23069
▁head	-7.23079
▁couple	-7.25177
▁bicycle	-7.25481
▁face	-7.25492
▁them	-7.2568
▁tree	-7.25788
▁baby	-7.26113
▁side	-7.27821
into	-7.27825
▁rock	-7.28394
▁pool	-7.30742
▁old	-7.30986
▁long	-7.31227
▁race	-7.31481
each	-7.31618
▁back	-7.34405
st	-7.3457
▁doing	-7.34763
▁dark	-7.37085
▁watching	-7.37519
▁jeans	-7.37553
▁male	-7.37663
▁middle	-7.38606
▁boat	-7.39272
▁who	-7.40255
▁area	-7.41609
▁jumps	-7.4211
n	-7.42116
▁sand	-7.42591
veral	-7.4271
▁hands	-7.42973
▁ground	-7.43986
▁room	-7.44307
▁day	-7.44737
▁performing	-7.45638
▁female	-7.46583
▁eating	-7.46976
▁guy	-7.47869
▁coat	-7.48369
▁baseball	-7.48908
▁tak	-7.48934
▁suit	-7.49288
es	-7.50332
▁horse	-7.50569
▁using	-7.50731
▁under	-7.51075
▁watch	-7.51131
▁sign	-7.5148
▁football	-7.51491
▁mouth	-7.51524
▁striped	-7.52571
▁purple	-7.53338
▁store	-7.54255
▁he	-7.54359
er	-7.54461
▁band	-7.54877
haired	-7.55968
▁uniform	-7.57416
▁enjoy	-7.57503
▁runs	-7.58129
▁Young	-7.58455
▁mountain	-7.5883
shirt	-7.59338
▁toward	-7.59448
▁line	-7.59602
▁tennis	-7.59902
al	-7.60038
t	-7.60347
▁sunglasses	-7.60389
▁reading	-7.60519
▁microphone	-7.61341
▁go	-7.61578
▁three	-7.61956
▁clothing	-7.62028
▁There	-7.63524
ral	-7.6399
▁players	-7.646
▁ocean	-7.65369
▁S	-7.65845
▁basketball	-7.66038
▁toy	-7.66366
▁helmet	-7.66411
▁watches	-7.6651
▁past	-7.66518
▁its	-7.67569
▁work	-7.67974
cross	-7.68026
▁On	-7.68205
▁climbing	-7.68216
▁kids	-7.68567
is	-7.68651
▁restaurant	-7.68714
▁train	-7.69049
▁again	-7.6985
▁window	-7.70664
▁get	-7.70917
▁elder	-7.71168
▁dancing	-7.72275
▁team	-7.7233
▁chair	-7.73512
▁show	-7.74085
▁rides	-7.74212
▁throw	-7.7491
▁wooden	-7.7732
▁outdoor	-7.7743
▁posing	-7.77432
▁about	-7.78118
▁trees	-7.78927
▁covered	-7.79581
▁floor	-7.79888
▁waiting	-7.8061
▁Seve	-7.80744
▁swimming	-7.80835
▁jump	-7.81127
▁skateboard	-7.8174
▁hav	-7.81761
▁or	-7.82056
▁bag	-7.82988
▁construction	-7.83249
▁sun	-7.84476
▁very	-7.8452
▁catch	-7.84537
▁workers	-7.84655
▁all	-7.85301
▁ice	-7.85373
▁colorful	-7.85624
▁fence	-7.85856
▁busy	-7.85893
▁singing	-7.86511
▁Woman	-7.8762
▁high	-7.8835
▁hill	-7.88685
▁pull	-7.88902
▁cap	-7.89369
▁Th	-7.91095
▁cart	-7.9133
▁bus	-7.92072
▁d	-7.92206
▁book	-7.9257
▁truck	-7.93268
▁open	-7.93298
▁Se	-7.93349
▁tan	-7.934
▁laying	-7.93801
▁ride	-7.93883
▁bright	-7.94135
▁Men	-7.94232
▁cellphone	-7.95284
▁path	-7.95594
▁kitchen	-7.95598
▁market	-7.95605
▁light	-7.95738
▁beard	-7.95851
"	-7.96137
a	-7.96448
▁inside	-7.96587
▁making	-7.97099
▁grassy	-7.9764
▁track	-7.98105
▁brick	-7.98114
▁try	-7.98241
▁stick	-7.98366
▁clothes	-7.98426
uring	-7.98609
▁lean	-7.9877
▁umbrella	-7.988
▁outfit	-7.98806
▁metal	-7.99112
▁perform	-7.99513
▁motorcycle	-7.99535
▁body	-8.00024
▁hats	-8.00038
▁big	-8.00283
▁others	-8.00373
▁takes	-8.00696
▁full	-8.00718
▁swing	-8.00923
▁night	-8.01343
▁shirts	-8.01561
▁"	-8.02087
▁paper	-8.02508
▁river	-8.02803
▁ready	-8.02841
▁she	-8.05058
colored	-8.0519
▁tank	-8.058
▁T	-8.06512
ve	-8.07332
▁hard	-8.08164
▁sweater	-8.0869
▁lot	-8.08756
▁piece	-8.08778
▁shop	-8.09421
▁trick	-8.09489
▁lake	-8.09876
▁painting	-8.10243
▁se	-8.10921
▁surround	-8.11158
▁run	-8.11303
▁above	-8.11312
▁stone	-8.13172
▁dance	-8.13482
▁bar	-8.144
▁wave	-8.14426
▁vest	-8.14431
▁push	-8.14535
▁board	-8.15164
▁snowy	-8.15378
▁shopping	-8.15455
▁music	-8.16129
▁backpack	-8.16177
▁worker	-8.16233
▁beside	-8.16346
▁uniforms	-8.18163
▁photo	-8.18657
▁smiles	-8.19459
▁crowded	-8.1994
▁pole	-8.20576
▁toddler	-8.20636
▁gear	-8.20654
▁house	-8.20716
▁outdoors	-8.21345
▁F	-8.21407
▁arm	-8.21904
▁adults	-8.22047
▁kid	-8.22171
▁g	-8.22209
▁drinking	-8.22303
▁phone	-8.22793
▁2	-8.23609
▁short	-8.24161
▁kick	-8.24401
▁gathered	-8.25309
▁event	-8.26122
on	-8.26189
hair	-8.26302
▁many	-8.26376
▁set	-8.26376
▁hanging	-8.26437
▁costume	-8.26958
▁subway	-8.27049
▁bridge	-8.27053
▁African	-8.27077
▁family	-8.28004
▁L	-8.28682
▁flowers	-8.28875
▁object	-8.28895
▁fire	-8.29003
▁arms	-8.29013
▁preparing	-8.29182
▁rope	-8.29993
▁away	-8.30773
▁attempt	-8.30931
▁hockey	-8.30945
▁sleeping	-8.31001
▁forest	-8.31038
▁take	-8.31202
▁steps	-8.31215
▁like	-8.31612
▁machine	-8.31851
▁fountain	-8.31861
▁graffiti	-8.31909
▁does	-8.3199
▁after	-8.32186
▁fishing	-8.32743
ch	-8.32895
▁Children	-8.32907
▁clean	-8.33379
ting	-8.33442
▁beautiful	-8.33811
▁adult	-8.3391
▁guys	-8.34314
across	-8.35007
▁prepare	-8.35231
▁asian	-8.35273
▁four	-8.36025
▁appear	-8.36061
▁pose	-8.36221
▁police	-8.36924
▁stairs	-8.37139
id	-8.37471
▁pass	-8.37489
▁f	-8.37877
ive	-8.37904
▁shoes	-8.38481
▁shirtless	-8.39276
▁selling	-8.39561
▁setting	-8.40385
▁glass	-8.41265
▁Some	-8.41274
▁racing	-8.42462
▁American	-8.42547
▁whi	-8.4311
in	-8.43464
▁corner	-8.43541
▁someone	-8.43575
▁drink	-8.43704
▁slide	-8.43943
▁rocks	-8.44437
▁both	-8.44658
▁bet	-8.4472
▁tall	-8.44742
ring	-8.44931
▁chairs	-8.45586
▁p	-8.45692
ween	-8.45724
▁public	-8.45754
▁volleyball	-8.45758
▁parade	-8.45759
▁party	-8.45872
▁flower	-8.45934
▁view	-8.46017
▁have	-8.46301
▁ladies	-8.46904
▁equipment	-8.46907
▁couch	-8.46909
▁computer	-8.47021
▁flag	-8.47038
▁laughing	-8.4721
▁putt	-8.47385
▁trail	-8.47913
▁match	-8.48153
▁instruments	-8.48945
aged	-8.49002
▁fish	-8.4934
▁bath	-8.49377
▁ramp	-8.49431
▁wood	-8.49436
etting	-8.4984
▁s	-8.50429
▁plastic	-8.50438
▁sweatshirt	-8.50595
▁woods	-8.51529
▁concrete	-8.51639
▁playground	-8.51663
▁statue	-8.51813
▁hit	-8.51822
ny	-8.52088
▁rain	-8.52377
▁reach	-8.52503
▁poses	-8.52819
▁winter	-8.52858
▁dock	-8.52881
▁pictures	-8.53758
▁midair	-8.54095
▁yard	-8.54235
▁number	-8.55293
▁attire	-8.5536
▁cowboy	-8.55558
▁skirt	-8.55566
▁cross	-8.56881
▁b	-8.57185
an	-8.5792
▁what	-8.59262
▁seated	-8.59269
▁Fi	-8.59596
▁reads	-8.59614
just	-8.60486
▁left	-8.60499
▁cream	-8.60518
▁sky	-8.60546
▁distance	-8.60584
▁grill	-8.60891
▁beer	-8.61141
▁cooking	-8.62114
▁kneel	-8.62173
▁home	-8.62225
▁wear	-8.62572
▁bikes	-8.62655
o	-8.62823
▁cliff	-8.63185
▁works	-8.63308
▁where	-8.63349
▁rider	-8.63658
▁tent	-8.63685
▁vests	-8.64911
▁school	-8.6495
▁bags	-8.65415
▁court	-8.65943
▁Boy	-8.6597
▁edge	-8.66038
▁instrument	-8.66305
▁bed	-8.66397
▁make	-8.66666
▁cutt	-8.67715
▁crossing	-8.68536
▁scarf	-8.68797
▁jersey	-8.6918
▁right	-8.69243
▁cup	-8.69653
▁Women	-8.7023
▁station	-8.70245
▁nearby	-8.70293
▁place	-8.70417
▁mountains	-8.70449
▁filled	-8.70565
▁apron	-8.70642
▁pick	-8.71394
▁Frisbee	-8.71702
▁buildings	-8.71775
▁driving	-8.71828
▁pile	-8.72118
▁Group	-8.73192
▁leaves	-8.73242
▁mother	-8.73251
▁shore	-8.73363
▁display	-8.73474
ng	-8.73507
▁structure	-8.73632
▁cigarette	-8.73645
▁fruit	-8.73657
▁bottle	-8.73664
▁smile	-8.73703
▁door	-8.73792
▁friends	-8.73818
▁bowling	-8.74085
▁fix	-8.7411
▁boots	-8.7473
▁horses	-8.75107
▁snowboarder	-8.75186
▁vendor	-8.7519
▁shovel	-8.75192
▁art	-8.75233
▁B	-8.7547
▁parked	-8.76074
▁star	-8.76213
▁Person	-8.76246
▁goggles	-8.76262
▁net	-8.76328
▁stop	-8.76752
▁vehicle	-8.76756
▁skateboarder	-8.76868
▁carrie	-8.77013
▁concert	-8.7781
▁no	-8.78092
▁painted	-8.78139
▁du	-8.78339
▁drums	-8.78423
▁talks	-8.78707
▁coffee	-8.79396
▁smoking	-8.79469
▁break	-8.79596
▁flying	-8.79829
▁shot	-8.7988
▁eyes	-8.79903
▁newspaper	-8.79951
▁paint	-8.79995
▁time	-8.80085
▁dresses	-8.80133
▁gather	-8.80256
▁rocky	-8.80263
▁com	-8.80722
▁bowl	-8.80772
▁cars	-8.80902
▁safety	-8.81008
▁conversation	-8.81012
▁roof	-8.81021
▁bunch	-8.81049
ittle	-8.81558
▁box	-8.81582
▁bucket	-8.81601
▁bull	-8.8176
▁M	-8.82059
▁flags	-8.82468
▁gentleman	-8.8265
▁spectators	-8.82684
▁meal	-8.82685
▁arts	-8.82715
▁practicing	-8.82722
▁can	-8.8285
▁bicyclist	-8.82942
▁gloves	-8.82974
▁younger	-8.83016
▁waves	-8.83031
▁swinging	-8.8313
rying	-8.83193
▁ladder	-8.83227
w	-8.83234
▁wait	-8.83745
▁Old	-8.84038
▁empty	-8.84315
▁competition	-8.84317
▁different	-8.84319
▁costumes	-8.8448
▁listening	-8.84517
man	-8.84649
▁blanket	-8.84949
▁opposi	-8.85271
▁turn	-8.85476
▁m	-8.8555
▁check	-8.85755
r	-8.85963
▁ski	-8.86082
▁scene	-8.86096
▁giv	-8.8611
▁cake	-8.86189
▁items	-8.86308
▁sort	-8.8664
▁bikini	-8.8665
▁desk	-8.8666
▁surfer	-8.86671
▁balloon	-8.86685
▁mask	-8.86749
▁th	-8.87276
his	-8.8743
▁audience	-8.87734
▁lawn	-8.87735
▁put	-8.8813
▁chas	-8.88593
▁skateboarding	-8.888
▁parking	-8.88965
▁railing	-8.89392
▁rodeo	-8.8949
▁Someone	-8.89507
▁Indian	-8.89515
▁onlookers	-8.89559
ers	-8.89672
▁among	-8.89689
▁Girl	-8.90211
▁leaps	-8.9029
▁C	-8.90318
▁jackets	-8.9067
fore	-8.90735
▁drinks	-8.91172
out	-8.91185
▁vegetables	-8.91575
▁pointing	-8.91586
▁hot	-8.91659
▁class	-8.91682
▁slid	-8.91822
▁cut	-8.91915
▁basket	-8.91953
▁surfboard	-8.92005
▁tattoo	-8.92034
▁flip	-8.92152
m	-8.92224
▁do	-8.92296
▁gathering	-8.92382
lying	-8.92495
▁rail	-8.92947
▁bicycles	-8.93036
▁feet	-8.93119
▁collar	-8.93203
▁facing	-8.93238
▁wet	-8.9325
▁help	-8.9328
▁cement	-8.93411
▁platform	-8.93804
▁sports	-8.93833
▁bird	-8.93941
▁biker	-8.9444
▁there	-8.94479
▁silver	-8.9494
▁wedding	-8.94955
▁competing	-8.95004
▁gold	-8.95007
▁speaking	-8.9559
▁tie	-8.95599
▁new	-8.95737
▁purse	-8.95826
▁P	-8.95855
▁pla	-8.95871
▁tradition	-8.96831
▁classroom	-8.96832
▁counter	-8.96848
▁huge	-8.9693
▁business	-8.9699
ment	-8.97215
▁base	-8.97431
▁suits	-8.97519
aking	-8.98156
se	-8.98248
le	-8.98307
l	-8.98598
▁helmets	-8.98712
▁lift	-8.98925
▁students	-8.99199
▁sings	-8.99306
▁surfing	-8.99389
▁climbs	-8.99656
▁animal	-8.99657
ix	-8.99784
▁lap	-9.00363
▁teams	-9.00463
▁mirror	-9.0071
▁military	-9.00717
▁bride	-9.00765
▁wash	-9.00916
▁alley	-9.00926
▁kissing	-9.01272
▁roll	-9.01618
▁stroller	-9.01657
tting	-9.02162
▁leap	-9.02555
▁screen	-9.02612
▁violin	-9.02704
▁walkway	-9.02752
▁writing	-9.02821
▁same	-9.02846
▁fighting	-9.03434
uses	-9.03613
▁shoulder	-9.037
▁skier	-9.04012
▁artist	-9.0406
▁fe	-9.04166
▁v	-9.04374
▁talk	-9.04621
▁sunset	-9.04756
▁electric	-9.0476
▁country	-9.05179
▁plai	-9.05375
▁runner	-9.05785
▁c	-9.05798
arious	-9.0598
▁waits	-9.06236
en	-9.06391
▁barefoot	-9.06836
▁waving	-9.06969
▁spray	-9.0716
▁wheel	-9.07939
▁close	-9.08589
▁row	-9.08863
king	-9.0895
▁marathon	-9.08966
▁lit	-9.09036
▁seen	-9.09338
▁females	-9.09851
▁officer	-9.10143
▁scooter	-9.10196
▁leg	-9.10197
▁foot	-9.11029
▁father	-9.11167
▁course	-9.11198
▁says	-9.11307
▁bubbles	-9.11662
▁blowing	-9.11816
tries	-9.11898
▁outfits	-9.12105
▁give	-9.12248
▁bald	-9.12465
top	-9.12954
▁hole	-9.12998
urban	-9.13077
▁sell	-9.13157
▁ma	-9.13187
▁son	-9.13267
▁life	-9.13334
▁leather	-9.13363
▁happy	-9.13369
▁meat	-9.13435
▁skating	-9.13778
▁signs	-9.13987
▁skate	-9.1431
▁swim	-9.14541
▁makes	-9.14685
▁balloons	-9.1473
▁end	-9.15059
▁Construction	-9.15632
▁foreground	-9.15634
▁alone	-9.15903
▁brightly	-9.15949
ous	-9.15954
▁five	-9.1599
▁musicians	-9.1621
▁helping	-9.16779
▁In	-9.1678
▁fun	-9.16877
▁canoe	-9.16879
▁clown	-9.16882
▁lights	-9.16921
▁plate	-9.16993
▁drive	-9.17248
▁hang	-9.17686
▁mud	-9.17793
▁desert	-9.17962
▁headphones	-9.17977
▁float	-9.17977
▁gym	-9.18054
▁asleep	-9.18099
▁goal	-9.18276
▁made	-9.1886
▁umbrellas	-9.19012
▁legs	-9.19053
▁sport	-9.19843
▁bat	-9.19969
▁brush	-9.20275
▁leash	-9.2029
▁office	-9.20297
▁video	-9.20331
▁stadium	-9.20334
▁doorway	-9.20344
▁diving	-9.20419
▁sandals	-9.20439
▁well	-9.20505
▁streets	-9.20562
▁site	-9.20635
▁musical	-9.20742
▁tire	-9.2125
▁w	-9.21565
▁roller	-9.21698
ty	-9.21739
▁faces	-9.22624
▁tables	-9.22701
▁photograph	-9.22731
▁accordion	-9.22774
▁stuff	-9.22782
▁multicolored	-9.22813
▁golf	-9.2282
▁speak	-9.23081
▁cat	-9.23334
▁falling	-9.23552
▁swings	-9.23765
▁sticks	-9.23922
▁officers	-9.23973
▁photographer	-9.24198
▁laptop	-9.24214
▁drawing	-9.24475
▁way	-9.24679
▁sh	-9.25161
▁un	-9.25181
▁teenage	-9.25203
▁church	-9.25272
▁shallow	-9.25272
▁traffic	-9.25275
▁performance	-9.25284
▁Worker	-9.25609
re	-9.25625
▁climb	-9.25647
▁van	-9.26315
▁kayak	-9.26738
▁skiing	-9.26856
▁project	-9.27815
▁digging	-9.27837
▁below	-9.27874
▁pond	-9.2802
▁toys	-9.28171
▁sled	-9.28287
▁hammer	-9.28293
up	-9.28354
te	-9.28805
▁microscope	-9.29369
▁garden	-9.29462
▁heads	-9.29508
▁friend	-9.29648
▁tunnel	-9.30467
▁hoodie	-9.30484
▁hugging	-9.30508
▁upside	-9.30701
▁passes	-9.30717
▁relaxing	-9.30973
▁block	-9.31279
▁drum	-9.316
▁stunt	-9.32079
ying	-9.32137
▁cloud	-9.3222
▁Christmas	-9.3317
▁beige	-9.3317
▁Chinese	-9.3317
▁brunette	-9.3318
▁sleeps	-9.33424
▁move	-9.33533
▁sweeping	-9.33566
▁su	-9.33648
▁includ	-9.3394
▁dancers	-9.33995
▁sculpture	-9.34854
▁singer	-9.34855
▁hose	-9.34877
▁males	-9.3493
ding	-9.35014
▁daughter	-9.35069
▁blow	-9.35166
ew	-9.35452
▁O	-9.35574
▁Guy	-9.35944
▁Black	-9.35946
▁telescope	-9.35947
▁teeth	-9.3595
▁flies	-9.35991
▁conversing	-9.35999
▁cafe	-9.36012
▁lone	-9.36222
▁trunks	-9.36353
▁G	-9.36868
▁resting	-9.36876
g	-9.37081
▁pour	-9.37717
▁chef	-9.37822
▁mat	-9.37899
▁eat	-9.38216
▁shoe	-9.38295
▁use	-9.38304
▁inspect	-9.38549
▁pier	-9.38642
▁karate	-9.38801
▁jogging	-9.38802
▁racket	-9.38807
▁underneath	-9.38817
▁mural	-9.38832
▁wrestling	-9.38865
▁cold	-9.38874
▁start	-9.38987
▁splashing	-9.39174
▁shav	-9.39194
nny	-9.3923
▁held	-9.39232
▁town	-9.39245
▁points	-9.39349
▁st	-9.39627
▁plants	-9.39681
▁mid	-9.39718
▁gun	-9.39771
▁o	-9.39794
▁stack	-9.40151
▁how	-9.40412
▁seem	-9.40808
▁balance	-9.4109
▁cane	-9.41233
▁plant	-9.41321
board	-9.41435
▁straw	-9.41488
▁stroll	-9.41675
▁hula	-9.4174
▁themselves	-9.41744
▁image	-9.41745
▁curly	-9.41766
▁cloth	-9.41772
ids	-9.41843
▁D	-9.41912
▁string	-9.41945
ant	-9.42561
▁coats	-9.4271
▁card	-9.42887
▁h	-9.42919
▁shoulders	-9.43289
ign	-9.43602
▁hiker	-9.4375
▁cyclist	-9.43819
▁mov	-9.44646
▁stream	-9.44647
▁picnic	-9.44771
▁dinner	-9.44772
▁carnival	-9.44773
▁trampoline	-9.44774
▁wetsuit	-9.44778
▁crosswalk	-9.4478
▁produce	-9.44782
▁kind	-9.44789
▁heavy	-9.44801
▁makeup	-9.44811
▁deck	-9.44985
▁crying	-9.45021
th	-9.45088
▁deep	-9.45133
▁wooded	-9.4541
▁individuals	-9.45451
▁taken	-9.45494
▁knee	-9.45851
▁gate	-9.45933
ish	-9.46244
mall	-9.46389
▁infant	-9.4675
▁surf	-9.46837
▁nose	-9.4684
▁fall	-9.46967
▁performer	-9.47082
▁print	-9.47087
▁kiss	-9.47202
▁finish	-9.47301
▁slope	-9.47309
or	-9.47743
▁lab	-9.47817
▁trash	-9.47896
▁surface	-9.47897
▁professional	-9.47899
▁center	-9.47899
▁nice	-9.47904
▁Dog	-9.47914
▁sewing	-9.48005
▁driver	-9.48196
▁formal	-9.48263
▁closed	-9.48287
▁practice	-9.48402
▁members	-9.48432
▁covering	-9.48681
▁tricks	-9.48845
▁ge	-9.49074
▁mix	-9.49826
▁button	-9.49909
▁cow	-9.49916
▁fight	-9.49955
▁square	-9.49998
▁booth	-9.50083
▁chase	-9.50097
▁nap	-9.50099
▁circle	-9.50156
less	-9.50685
▁lead	-9.50859
▁blouse	-9.5112
▁balcony	-9.51121
▁himself	-9.51122
▁softball	-9.51123
▁third	-9.51128
▁lunch	-9.51179
▁speed	-9.51246
▁dances	-9.52015
▁sea	-9.52172
k	-9.52456
i	-9.52526
▁device	-9.53348
▁athlete	-9.53389
▁log	-9.53412
▁neck	-9.53507
▁eye	-9.5374
▁pot	-9.53762
▁robe	-9.53825
▁indoor	-9.53924
▁balls	-9.54147
hiking	-9.54236
▁opening	-9.54449
▁staircase	-9.54455
▁festival	-9.54456
▁steep	-9.54515
▁load	-9.54579
▁boxes	-9.54632
▁balanc	-9.55254
▁see	-9.55682
▁most	-9.55703
▁gi	-9.55764
▁lay	-9.56343
▁skis	-9.56762
▁repair	-9.56832
▁rest	-9.56877
ical	-9.57279
▁frame	-9.57712
▁gymnast	-9.57897
▁grocery	-9.57901
▁puddle	-9.57904
▁fresh	-9.57908
▁fallen	-9.5792
▁garb	-9.5795
covered	-9.58094
▁overalls	-9.58304
▁not	-9.58335
▁round	-9.58437
A	-9.58541
ic	-9.58591
▁paved	-9.5875
▁swims	-9.59562
▁travel	-9.60095
▁waterfall	-9.60241
▁pitcher	-9.60385
▁jean	-9.60389
▁guard	-9.60403
▁sheet	-9.60421
▁dancer	-9.60705
▁chain	-9.60938
▁H	-9.61231
▁curb	-9.61468
▁laundry	-9.61471
▁porch	-9.61472
▁gentlemen	-9.61473
▁airplane	-9.61477
▁ledge	-9.61537
▁flight	-9.61548
▁figure	-9.61675
▁stool	-9.61685
▁marching	-9.61819
▁customers	-9.61973
▁fingers	-9.6212
▁fan	-9.62228
▁climber	-9.62279
▁fair	-9.62474
▁grind	-9.62484
▁teenagers	-9.6252
at	-9.62596
▁robes	-9.62598
▁l	-9.6265
▁hikers	-9.62739
ight	-9.63142
▁books	-9.63494
▁birds	-9.63532
and	-9.63548
▁hoop	-9.63637
▁laugh	-9.63815
▁podium	-9.63924
▁sale	-9.64025
▁khaki	-9.64092
▁clear	-9.64186
▁teenager	-9.6421
▁present	-9.64246
▁snowboard	-9.645
ping	-9.6469
▁E	-9.64925
▁I	-9.65135
▁piano	-9.65173
▁backyard	-9.65187
▁polo	-9.65192
▁kicks	-9.65207
▁golden	-9.65212
▁Here	-9.65215
▁attached	-9.65221
▁paddling	-9.65246
▁evening	-9.65582
▁arena	-9.65768
men	-9.65936
▁shooting	-9.65984
▁colors	-9.66313
▁pitch	-9.66604
▁blocks	-9.66637
▁tracks	-9.6681
▁bend	-9.66897
▁raft	-9.66929
▁ship	-9.66941
▁pair	-9.6696
▁part	-9.66985
▁R	-9.6702
▁crouche	-9.67443
▁tongue	-9.67764
▁mound	-9.67796
▁saxophone	-9.67835
▁keyboard	-9.67838
▁wheelchair	-9.6791
▁poster	-9.67953
▁re	-9.6796
▁windows	-9.68709
▁New	-9.68887
S	-9.6892
▁denim	-9.69017
▁fabric	-9.69019
▁Child	-9.6902
▁position	-9.6902
▁luggage	-9.6902
▁pavement	-9.6902
▁camouflage	-9.69021
▁inflatable	-9.69021
▁warm	-9.69046
artial	-9.69102
▁wine	-9.6941
side	-9.69611
▁poles	-9.69639
▁tile	-9.69729
▁cones	-9.69777
▁W	-9.70025
▁fenced	-9.70196
▁shade	-9.7022
▁fore	-9.70264
▁cook	-9.70449
▁ear	-9.70654
ree	-9.7089
▁seat	-9.70924
▁ne	-9.71231
▁hurdle	-9.71834
▁feed	-9.71901
▁bottom	-9.71908
▁swimsuit	-9.71941
ian	-9.72036
▁tractor	-9.73018
▁married	-9.73021
▁courtyard	-9.73023
▁railroad	-9.73023
▁referee	-9.73025
▁goalie	-9.73027
▁juggling	-9.73148
▁chest	-9.73219
▁compete	-9.73257
▁landscape	-9.73278
▁post	-9.73365
like	-9.73704
▁buying	-9.73725
▁examin	-9.73769
▁waters	-9.73974
▁laughs	-9.742
▁dust	-9.74334
▁discuss	-9.74395
merican	-9.74417
▁fill	-9.74869
▁name	-9.75134
ge	-9.75175
▁low	-9.75297
▁eats	-9.75331
▁tub	-9.75727
▁bandanna	-9.759
it	-9.75972
▁towel	-9.76063
▁soldier	-9.76102
▁musician	-9.76147
▁skirts	-9.76559
▁type	-9.7672
▁record	-9.77095
lays	-9.77115
▁casual	-9.77167
▁happily	-9.77167
▁carriage	-9.7717
▁garbage	-9.77173
▁Santa	-9.77174
▁marketplace	-9.77188
▁carpet	-9.77189
▁club	-9.77191
▁adjust	-9.772
▁Male	-9.77213
▁pajamas	-9.77241
▁socks	-9.77292
▁suspende	-9.7734
▁bucking	-9.77346
▁backwards	-9.77417
▁bread	-9.77447
▁wind	-9.77517
▁scaffolding	-9.77675
▁you	-9.77741
▁cheering	-9.77853
▁goods	-9.78
▁touching	-9.78038
▁tools	-9.78169
▁soldiers	-9.78243
▁step	-9.783
▁pin	-9.78426
▁shown	-9.78622
skinn	-9.78813
▁moves	-9.78916
▁shoot	-9.78927
▁motorcycles	-9.79031
▁mustache	-9.79422
▁i	-9.79758
▁escalator	-9.80243
▁flo	-9.80269
▁jerseys	-9.80294
▁advertisement	-9.80408
▁magazine	-9.80431
▁groom	-9.80452
▁direction	-9.80455
▁bubble	-9.80479
▁riders	-9.80496
rient	-9.80538
ent	-9.80579
▁dry	-9.80588
▁touch	-9.80976
▁sheep	-9.81464
▁plane	-9.81472
▁live	-9.81495
▁athletic	-9.81514
▁frisbee	-9.81514
▁obstacle	-9.81514
▁model	-9.81515
▁German	-9.81515
▁plaza	-9.81517
▁rugby	-9.81518
▁caught	-9.81519
▁airport	-9.8152
▁White	-9.81521
▁fly	-9.81533
▁stove	-9.81534
▁dining	-9.81549
ll	-9.81559
▁underwater	-9.81572
▁living	-9.81573
▁serving	-9.81612
▁welding	-9.81613
sleeved	-9.81636
▁teacher	-9.81637
▁peace	-9.81652
▁coach	-9.81784
▁six	-9.81884
▁harness	-9.81931
▁raised	-9.82065
▁fans	-9.82408
ustic	-9.82431
▁de	-9.82571
▁decorat	-9.82576
▁hay	-9.82601
lies	-9.82754
▁peer	-9.83606
ion	-9.83681
▁animals	-9.83918
▁so	-9.84275
▁map	-9.84438
▁participat	-9.84648
▁paints	-9.84714
▁pipe	-9.84988
▁student	-9.84997
▁pack	-9.85102
▁tube	-9.85399
▁shape	-9.85475
age	-9.85652
▁wi	-9.85676
▁polka	-9.8606
▁York	-9.8606
▁jockey	-9.8606
▁native	-9.86062
▁haircut	-9.86063
▁gravel	-9.86065
▁moto	-9.86108
▁hood	-9.86252
▁operating	-9.86323
▁direct	-9.8637
▁hooded	-9.86429
▁observe	-9.86434
▁backpacks	-9.87074
▁motor	-9.871
▁barbecue	-9.87356
▁thrown	-9.87554
way	-9.87659
▁fl	-9.87878
▁cover	-9.87951
▁runners	-9.88428
▁boats	-9.88517
fully	-9.88817
line	-9.8912
▁hi	-9.89221
▁shin	-9.89364
▁grilling	-9.89439
▁wagon	-9.89547
▁come	-9.89562
▁opponent	-9.89689
▁individual	-9.89757
▁overlook	-9.89791
▁farm	-9.90004
▁wire	-9.90106
▁bare	-9.90281
▁cone	-9.90289
x	-9.90352
▁we	-9.90535
▁walls	-9.90594
▁jungle	-9.90822
▁studio	-9.90822
▁garage	-9.90824
▁orchestra	-9.90824
▁presentation	-9.90825
▁hallway	-9.90826
▁bathroom	-9.90827
▁headscarf	-9.90828
▁ru	-9.90848
▁candy	-9.90854
▁youth	-9.90863
▁wide	-9.90904
▁sink	-9.90907
▁heels	-9.90969
▁money	-9.90971
▁mom	-9.90973
▁checkered	-9.90988
▁spread	-9.9101
▁approach	-9.91044
▁things	-9.91049
▁pedestrians	-9.91077
▁redhead	-9.91098
▁raise	-9.91168
▁pro	-9.91173
▁pit	-9.91275
▁fast	-9.91602
▁mudd	-9.91774
▁sleeve	-9.91947
▁benches	-9.92169
▁kite	-9.92323
▁seve	-9.92351
▁grab	-9.92791
▁cyclists	-9.92815
▁wa	-9.92848
▁photographs	-9.92997
et	-9.93021
▁shak	-9.93193
▁ba	-9.93281
shirts	-9.93378
amp	-9.93933
▁saw	-9.94042
▁vehicles	-9.94156
▁ring	-9.94209
down	-9.9423
▁interact	-9.94292
2	-9.94333
▁amuse	-9.9453
▁drummer	-9.94539
▁jumpsuit	-9.9473
arrow	-9.95046
▁pushe	-9.95173
▁tool	-9.95304
▁action	-9.9547
▁but	-9.95539
▁racer	-9.95702
▁entrance	-9.95822
▁ceiling	-9.95822
▁patio	-9.95823
▁speech	-9.95824
▁Brown	-9.95826
▁racetrack	-9.9583
▁machinery	-9.95844
▁leaf	-9.95861
▁puck	-9.95926
▁container	-9.95959
▁pattern	-9.95966
▁summer	-9.95988
▁r	-9.96027
▁ropes	-9.96037
▁land	-9.96075
▁policeman	-9.9613
▁co	-9.96399
▁passengers	-9.96574
▁point	-9.96593
▁sword	-9.96604
▁sets	-9.96609
▁sha	-9.96799
cuba	-9.96964
▁n	-9.97217
▁snowboarding	-9.97252
▁protecti	-9.97278
▁color	-9.97512
rtial	-9.97647
▁rests	-9.97802
▁ears	-9.98078
▁sack	-9.98143
ked	-9.98204
▁design	-9.98491
▁read	-9.986
▁al	-9.99052
▁dive	-9.99177
ful	-9.99245
▁fruits	-9.9943
ill	-9.99629
▁routine	-9.99797
▁trumpet	-9.99884
▁beverage	-10.0001
▁bow	-10.0004
▁glove	-10.0005
▁good	-10.0008
▁smoke	-10.0009
▁examine	-10.0013
▁beam	-10.0014
▁craft	-10.0019
▁aco	-10.0019
▁lane	-10.0023
▁bear	-10.0056
▁buy	-10.006
▁rowing	-10.006
▁cleans	-10.009
ned	-10.0094
▁tag	-10.0097
▁sandwich	-10.0098
▁museum	-10.0108
▁donkey	-10.0109
▁intersection	-10.0109
▁ornate	-10.0109
▁Blond	-10.0109
▁Crowd	-10.0109
▁herself	-10.0109
▁hospital	-10.0109
▁boardwalk	-10.011
▁possibly	-10.011
▁horseback	-10.0111
▁discussion	-10.0112
▁heart	-10.0112
▁stopped	-10.0112
▁hillside	-10.0117
▁bushes	-10.0117
▁half	-10.0119
▁flipp	-10.0123
▁drill	-10.0124
▁relax	-10.0125
▁enter	-10.0128
▁african	-10.0131
▁batter	-10.0141
▁hall	-10.0141
▁song	-10.0143
▁keep	-10.015
▁wrestler	-10.016
▁spinn	-10.0187
▁tops	-10.021
ies	-10.0214
ped	-10.0287
▁participate	-10.0335
▁cheer	-10.0404
▁bikers	-10.044
▁rough	-10.0448
▁baskets	-10.0449
▁stra	-10.0453
▁catche	-10.0486
u	-10.0496
▁medic	-10.0508
▁form	-10.0508
▁free	-10.0516
▁AT	-10.0521
▁skateboards	-10.0524
▁marti	-10.0532
▁slides	-10.0554
▁protest	-10.0555
▁motorcyclist	-10.0556
▁dune	-10.0574
nd	-10.0651
▁duck	-10.0659
▁silhouette	-10.0664
▁maroon	-10.0664
▁village	-10.0664
▁neighborhood	-10.0664
▁cobble	-10.0664
▁taxi	-10.0665
▁puppy	-10.0665
▁patient	-10.0666
▁firetruck	-10.0667
▁celebrating	-10.0667
▁outstretched	-10.0667
▁film	-10.0669
▁squatting	-10.067
▁great	-10.067
▁dishes	-10.0672
▁leav	-10.0676
▁fencing	-10.0676
▁clay	-10.068
▁dig	-10.068
rubber	-10.0689
▁handstand	-10.0699
C	-10.0701
apan	-10.0705
▁wrappe	-10.0725
▁farmer	-10.0769
▁engage	-10.0775
▁ha	-10.0797
▁bro	-10.0816
▁attend	-10.0817
▁vari	-10.0823
▁seats	-10.0831
▁multi	-10.0847
chases	-10.0905
▁sta	-10.0916
▁indoors	-10.0922
▁involv	-10.0938
▁pan	-10.0954
▁mall	-10.0977
▁skates	-10.0981
ither	-10.1023
▁buckets	-10.1036
▁bottles	-10.1066
iant	-10.1071
p	-10.1073
▁protect	-10.1093
▁nav	-10.11
arge	-10.1134
▁doctor	-10.114
▁pen	-10.1141
▁guitarist	-10.1143
▁swimmer	-10.1145
▁belt	-10.1146
▁finger	-10.1147
▁storefront	-10.1148
▁item	-10.1149
▁broom	-10.1152
alm	-10.1181
▁order	-10.1191
born	-10.1196
▁sing	-10.1208
ity	-10.1213
▁wrestle	-10.1224
▁si	-10.1251
▁chalk	-10.1251
▁ballerina	-10.1252
▁cricket	-10.1252
▁calf	-10.1253
▁wife	-10.1253
▁choir	-10.1253
▁Street	-10.1253
▁sofa	-10.1253
▁scenery	-10.1254
flops	-10.1254
▁moment	-10.1255
▁St	-10.1255
▁dreadlocks	-10.1256
▁crew	-10.1269
ple	-10.1269
▁iron	-10.1277
▁stretching	-10.1282
▁newly	-10.1283
▁per	-10.1283
▁carving	-10.1287
▁first	-10.1289
▁odd	-10.1291
▁cheerleaders	-10.1296
▁stripes	-10.1314
▁crouching	-10.1318
▁dish	-10.1319
lly	-10.132
▁stares	-10.1326
▁ahead	-10.1338
rs	-10.1342
▁hugs	-10.1346
▁rink	-10.1354
▁Lad	-10.1363
leans	-10.1363
▁crafts	-10.1367
▁smokes	-10.1371
▁gas	-10.1387
▁amid	-10.1397
▁ta	-10.1403
▁stones	-10.1403
▁coloring	-10.1429
▁bite	-10.1429
▁receiv	-10.1457
cy	-10.1465
▁bu	-10.1481
▁knit	-10.1558
▁guitars	-10.1591
▁splashe	-10.1591
▁wrap	-10.16
▁paddle	-10.1601
▁tattoos	-10.161
▁boxing	-10.1625
▁doll	-10.1629
stone	-10.163
▁pet	-10.1636
▁bowls	-10.1654
▁apartment	-10.1668
▁style	-10.1693
ist	-10.1712
▁bit	-10.1722
▁mop	-10.1753
▁lamp	-10.1759
▁motorbike	-10.1764
▁banner	-10.1767
▁barrel	-10.1768
▁snack	-10.1768
▁draw	-10.1768
▁vegetable	-10.177
▁lo	-10.1788
▁member	-10.1789
▁sweep	-10.1789
▁gymnasium	-10.1877
▁liquid	-10.1877
▁material	-10.1877
▁library	-10.1877
▁conference	-10.1877
▁derby	-10.1877
▁Middle	-10.1877
▁unicycle	-10.1877
▁furniture	-10.1877
▁partially	-10.1878
▁similar	-10.1878
▁BM	-10.1878
▁branch	-10.1878
▁stairway	-10.1878
▁crane	-10.1878
▁greyhound	-10.1878
▁dimly	-10.1878
▁nighttime	-10.1878
▁intently	-10.1879
▁angel	-10.1879
▁castle	-10.188
▁dead	-10.188
▁calm	-10.1881
▁barber	-10.1883
▁moped	-10.1894
▁tower	-10.1902
▁microphones	-10.1907
▁pigeons	-10.1916
▁space	-10.192
om	-10.1923
irthday	-10.193
▁rais	-10.1941
▁la	-10.1942
ning	-10.1943
ar	-10.1943
▁candles	-10.1944
▁tied	-10.1954
ken	-10.1954
▁listens	-10.1964
▁following	-10.1967
▁trailer	-10.197
▁muzzle	-10.1984
b	-10.1999
▁tackle	-10.2023
ling	-10.2043
▁bars	-10.2044
▁lounge	-10.2054
uff	-10.207
▁pieces	-10.209
ggy	-10.2108
pped	-10.2117
▁cast	-10.2123
▁share	-10.2142
▁control	-10.2148
gets	-10.215
▁balding	-10.2177
nding	-10.2213
▁wheels	-10.2219
▁admir	-10.2242
▁Girls	-10.2265
▁bass	-10.2272
stern	-10.2316
▁loung	-10.2361
▁fa	-10.2362
▁act	-10.2379
▁spoon	-10.2417
▁electronic	-10.2427
▁headband	-10.243
▁elephant	-10.243
▁ribbon	-10.2432
▁necklace	-10.2433
▁teammate	-10.2434
one	-10.2438
▁doors	-10.2449
red	-10.2457
▁horn	-10.2463
▁computers	-10.2475
▁cla	-10.2484
▁viewing	-10.2487
f	-10.2503
▁colle	-10.2531
▁surrounding	-10.2535
▁advertising	-10.2544
▁stomach	-10.2544
▁jewelry	-10.2544
▁billboard	-10.2544
▁rainbow	-10.2544
▁television	-10.2545
▁modern	-10.2545
▁flute	-10.2546
▁return	-10.2546
▁bundle	-10.2547
▁mobile	-10.2551
▁lines	-10.2551
▁forward	-10.2551
ttle	-10.2551
▁called	-10.2554
▁observing	-10.2557
▁corn	-10.2565
▁converse	-10.2566
▁learn	-10.257
▁tee	-10.2588
▁fireman	-10.2588
▁visit	-10.2592
▁chew	-10.2592
▁objects	-10.2594
▁crosses	-10.2595
▁exit	-10.2599
▁catcher	-10.2605
▁wild	-10.2621
▁follows	-10.2647
▁pine	-10.266
aring	-10.2682
▁cape	-10.2686
led	-10.2687
▁serve	-10.2689
▁directions	-10.2713
▁theater	-10.2723
▁shades	-10.2727
ial	-10.2754
sleeve	-10.2761
▁cop	-10.2769
▁got	-10.2774
▁peek	-10.2781
neath	-10.2792
▁hoops	-10.28
▁N	-10.2806
▁plates	-10.2846
ted	-10.286
go	-10.2877
▁na	-10.2904
▁shake	-10.292
ries	-10.2944
ts	-10.2953
the	-10.2959
▁turns	-10.2973
▁nets	-10.2995
▁shovels	-10.3027
▁follow	-10.3048
▁lick	-10.3065
▁thin	-10.3083
▁ben	-10.3099
of	-10.3129
▁gift	-10.3139
tered	-10.3146
▁sprinkler	-10.315
▁pillow	-10.3151
▁passenger	-10.3151
▁trunk	-10.3152
▁camel	-10.3157
ious	-10.3162
▁apple	-10.3188
▁whil	-10.3196
▁tug	-10.3242
▁Caucasian	-10.3258
▁Cheerleaders	-10.3258
▁London	-10.3258
▁wheelbarrow	-10.3258
▁Multip	-10.3258
▁engine	-10.3258
▁job	-10.3259
▁consist	-10.3259
▁airborne	-10.3259
▁steel	-10.3259
▁ponytail	-10.3259
▁terrain	-10.3259
▁formation	-10.3259
▁slightly	-10.3259
▁fisherman	-10.3259
▁downtown	-10.326
▁contain	-10.326
▁pottery	-10.3261
▁pizza	-10.3261
▁aisle	-10.3263
▁binoculars	-10.3263
▁weaving	-10.3263
▁scoop	-10.3267
▁excited	-10.3267
▁closeup	-10.3268
▁dough	-10.3269
▁kilt	-10.3272
▁loca	-10.3272
▁cool	-10.3276
▁Students	-10.3279
▁nature	-10.328
▁patch	-10.3282
▁flu	-10.3283
▁poor	-10.3284
▁plac	-10.3292
▁complete	-10.3297
▁feather	-10.3298
▁reflecti	-10.331
occer	-10.3313
▁far	-10.3326
▁photographed	-10.3332
▁size	-10.3348
▁tourists	-10.3351
nt	-10.338
▁protesting	-10.339
▁guns	-10.3399
ard	-10.3426
▁photos	-10.3429
▁hike	-10.3429
▁me	-10.3431
▁teen	-10.3442
pping	-10.3451
▁repairs	-10.3488
able	-10.3507
▁po	-10.351
▁chefs	-10.3534
▁Li	-10.3538
ally	-10.3543
▁ho	-10.355
▁ethnic	-10.3566
▁papers	-10.3568
▁funn	-10.361
▁fur	-10.3642
▁pe	-10.3658
▁tea	-10.3702
weight	-10.3719
▁camp	-10.3726
▁lin	-10.3732
ary	-10.3749
▁tend	-10.3755
▁City	-10.3765
▁pa	-10.3773
▁bi	-10.3809
▁hug	-10.3812
▁teach	-10.382
▁backs	-10.3827
▁training	-10.3828
▁tents	-10.3846
so	-10.3846
folding	-10.3849
▁fetch	-10.3861
▁bounc	-10.3877
▁barrier	-10.3915
▁customer	-10.3921
▁shadow	-10.3921
il	-10.3923
ure	-10.393
▁official	-10.3938
▁entertain	-10.3947
onto	-10.3995
▁tape	-10.4023
▁jet	-10.4024
▁exhibit	-10.4027
▁burgundy	-10.4027
▁debris	-10.4027
▁groceries	-10.4027
▁rickshaw	-10.4027
▁sniff	-10.4027
▁Europe	-10.4028
▁chainsaw	-10.4028
▁Elder	-10.4028
▁crawl	-10.4028
▁dusk	-10.4028
▁attention	-10.4029
▁spotted	-10.4031
▁coaster	-10.4032
▁bleachers	-10.4033
▁sneakers	-10.4033
▁trop	-10.4034
▁lecture	-10.4034
▁ceremony	-10.4036
▁messy	-10.404
▁was	-10.4041
▁overhead	-10.4045
▁studying	-10.4048
▁telephone	-10.4048
▁We	-10.4048
▁score	-10.4048
▁factory	-10.4048
▁mug	-10.4049
ate	-10.4051
▁loom	-10.4054
▁machines	-10.4068
science	-10.4069
▁oven	-10.4075
▁wings	-10.4076
▁waterway	-10.4077
▁waterfront	-10.4089
▁dunk	-10.4092
▁gestures	-10.4093
▁movie	-10.4106
▁meeting	-10.4106
▁eggs	-10.4109
aving	-10.4112
▁firefighters	-10.4122
ky	-10.4143
▁praying	-10.4155
▁swimmers	-10.4171
▁landing	-10.4178
ke	-10.4181
ance	-10.4186
▁operate	-10.42
▁houses	-10.4202
▁observes	-10.421
▁bin	-10.4219
▁tur	-10.4225
▁create	-10.4238
▁pu	-10.4291
▁shops	-10.4307
cular	-10.4317
▁careful	-10.4324
▁strap	-10.4327
▁tires	-10.4329
ie	-10.4346
▁stor	-10.4371
▁laptops	-10.4373
anie	-10.4385
▁bik	-10.4394
ake	-10.4398
▁pret	-10.4414
ese	-10.4424
D	-10.4434
cal	-10.4445
▁cr	-10.4471
▁caps	-10.4474
▁flips	-10.4526
▁dis	-10.4536
made	-10.4547
▁pl	-10.4556
▁bound	-10.4578
▁brows	-10.4595
▁lower	-10.4602
▁cups	-10.4604
▁listen	-10.4643
lit	-10.4657
ite	-10.4664
wood	-10.4725
▁exercise	-10.4728
▁target	-10.4729
▁snowsuit	-10.4735
▁boulder	-10.4742
▁chicken	-10.4744
▁suitcase	-10.4747
▁tourist	-10.4753
▁scaffold	-10.4762
▁begin	-10.4764
▁meet	-10.4791
▁focus	-10.4795
▁wrapp	-10.4823
more	-10.4854
▁process	-10.486
▁bamboo	-10.4861
▁experiment	-10.4861
▁knife	-10.4861
▁merchandise	-10.4861
▁monument	-10.4861
▁second	-10.4861
▁umpire	-10.4861
▁banjo	-10.4861
▁unique	-10.4861
▁yoga	-10.4861
▁celebration	-10.4861
▁Female	-10.4861
▁China	-10.4861
▁trolley	-10.4861
▁lacrosse	-10.4861
▁emergency	-10.4861
▁sailboat	-10.4862
▁juice	-10.4862
▁clapping	-10.4862
▁forehead	-10.4862
▁location	-10.4862
▁semi	-10.4862
▁hotel	-10.4862
▁blood	-10.4862
▁wheelie	-10.4863
▁paperwork	-10.4863
▁alleyway	-10.4863
▁motion	-10.4864
▁soap	-10.4865
▁countryside	-10.4865
▁stoop	-10.4866
▁pigtails	-10.4867
▁brother	-10.4867
▁wares	-10.4868
▁chess	-10.487
▁poodle	-10.4872
▁strange	-10.4874
▁bystanders	-10.4876
▁mower	-10.4876
▁firemen	-10.4878
▁teal	-10.488
▁descend	-10.4881
▁world	-10.4881
▁Police	-10.4883
▁label	-10.4888
quoi	-10.4895
▁gymnastics	-10.4895
▁bagpipes	-10.4904
▁eight	-10.4916
▁Red	-10.4928
el	-10.493
op	-10.4941
▁stare	-10.4942
▁It	-10.496
▁shadows	-10.4979
▁link	-10.4984
▁pillows	-10.4989
▁case	-10.4994
▁paddles	-10.5021
▁wires	-10.5022
▁spin	-10.5027
▁beverages	-10.5037
▁incline	-10.5043
▁backdrop	-10.5051
▁fell	-10.5052
▁ex	-10.5052
▁rust	-10.507
ation	-10.5078
▁pay	-10.5097
ture	-10.5105
▁appl	-10.5108
▁featur	-10.5124
ur	-10.5132
▁juggle	-10.5136
▁performers	-10.5185
us	-10.521
▁fashion	-10.5215
▁knees	-10.5218
▁scooters	-10.5295
▁Mi	-10.5301
▁sp	-10.5307
ily	-10.5315
tical	-10.5335
▁burn	-10.5376
▁war	-10.5394
ated	-10.5413
▁blankets	-10.5418
American	-10.5428
▁bra	-10.5434
ter	-10.5436
style	-10.5444
▁newspapers	-10.5447
▁vendors	-10.5476
▁spike	-10.5482
▁tackl	-10.5493
▁rollerskat	-10.5502
ce	-10.5503
▁races	-10.5523
▁diver	-10.5533
com	-10.5547
▁decorate	-10.5585
T	-10.5617
▁soda	-10.564
▁ca	-10.5645
▁tricycle	-10.5648
▁rod	-10.5648
▁parachute	-10.5657
▁hut	-10.5659
▁firefighter	-10.5661
▁pre	-10.5668
lar	-10.567
▁cheek	-10.5673
▁Bear	-10.5675
ohn	-10.5684
▁shower	-10.5702
▁chopp	-10.5703
▁tray	-10.5713
▁celebrate	-10.5718
ma	-10.5728
▁trip	-10.5729
ched	-10.5744
▁weather	-10.5746
▁hid	-10.5756
▁grand	-10.5764
▁coast	-10.5767
▁auditorium	-10.577
▁christmas	-10.577
▁laundromat	-10.577
▁rapids	-10.577
▁separate	-10.577
▁unusual	-10.577
▁arcade	-10.577
▁butcher	-10.577
▁medium	-10.577
▁surgery	-10.577
▁puppies	-10.577
▁expression	-10.577
▁supplies	-10.577
▁yarn	-10.5771
▁cheese	-10.5771
▁aqua	-10.5771
▁underwear	-10.5771
▁salon	-10.5771
▁suspenders	-10.5772
▁chalkboard	-10.5772
▁shoreline	-10.5773
▁sunlight	-10.5774
▁rice	-10.5774
▁descent	-10.5774
▁homeless	-10.5775
▁rollerblading	-10.5775
▁Runners	-10.5776
▁handrail	-10.5777
▁guide	-10.5777
▁chatting	-10.5777
▁highway	-10.5778
▁cello	-10.5779
▁folded	-10.5782
▁lens	-10.5784
▁single	-10.5787
▁visible	-10.5793
▁screaming	-10.5794
▁snowshoes	-10.5799
▁bank	-10.5813
▁closely	-10.5814
▁bush	-10.5829
▁creat	-10.5837
▁stall	-10.5841
▁ballet	-10.5851
round	-10.5856
▁tights	-10.5856
▁ador	-10.587
E	-10.5875
▁camping	-10.5881
▁ea	-10.5882
▁joy	-10.5884
▁skaters	-10.5892
▁lifted	-10.5898
h	-10.5908
▁thumbs	-10.592
rimmed	-10.5931
▁tri	-10.5933
as	-10.5933
▁comfort	-10.5947
▁motorcyclists	-10.5954
▁crossed	-10.5962
▁magazines	-10.6006
▁swimsuits	-10.6027
▁ja	-10.6034
▁khakis	-10.6048
▁logs	-10.6058
cial	-10.6073
▁splash	-10.6089
▁lighted	-10.6092
▁fo	-10.61
▁floats	-10.6114
▁handle	-10.6166
▁athletes	-10.6167
ro	-10.6188
▁bricks	-10.6195
▁e	-10.6195
▁picks	-10.6231
▁Arm	-10.6236
▁skiers	-10.6289
▁news	-10.6293
▁stepp	-10.6312
▁arch	-10.6313
▁typ	-10.6313
c	-10.6316
▁menu	-10.6321
▁watched	-10.6334
▁stir	-10.6366
▁huddle	-10.6393
▁cameras	-10.6412
▁carts	-10.6419
▁dad	-10.6429
▁cans	-10.6429
▁larger	-10.6445
▁gathers	-10.6472
▁cab	-10.6479
▁range	-10.6555
▁Blu	-10.6558
▁cowboys	-10.6592
ear	-10.6599
▁mo	-10.6606
▁squat	-10.6634
▁mus	-10.6637
war	-10.6645
▁portrait	-10.6647
▁leotard	-10.6647
▁ticket	-10.665
▁hotdog	-10.6662
▁march	-10.6663
▁candle	-10.6663
▁egg	-10.6664
▁thumb	-10.6665
▁vacuum	-10.6667
▁upward	-10.6669
▁service	-10.6673
▁cage	-10.6673
▁monitor	-10.6683
▁treat	-10.6683
▁secur	-10.6692
▁gaze	-10.6696
wards	-10.6706
▁skater	-10.6707
ther	-10.6735
ton	-10.6751
▁goat	-10.6754
▁shar	-10.6761
pectators	-10.6764
▁Asia	-10.6766
▁even	-10.6769
▁sculpt	-10.677
▁headdress	-10.677
▁Couple	-10.677
▁Square	-10.677
▁activity	-10.677
▁bouquet	-10.677
▁canvas	-10.677
▁contraption	-10.677
▁gallery	-10.677
▁senior	-10.677
▁quarterback	-10.677
▁leggings	-10.677
▁earphones	-10.677
▁tutu	-10.677
▁frozen	-10.677
▁valley	-10.677
▁transportation	-10.677
▁tripod	-10.677
▁trashcan	-10.677
▁lobby	-10.677
▁blazer	-10.677
▁passersby	-10.677
▁monkey	-10.677
▁dumpster	-10.677
▁workshop	-10.6771
▁sideways	-10.6771
▁facility	-10.6771
▁spotlight	-10.6771
▁stilts	-10.6772
loseup	-10.6772
▁driveway	-10.6772
▁staff	-10.6773
▁Canad	-10.6774
▁quickly	-10.6774
▁injured	-10.6774
▁embracing	-10.6774
▁snap	-10.6776
▁rooftop	-10.6776
▁highchair	-10.6778
▁pedal	-10.6779
▁rally	-10.678
land	-10.6786
▁branches	-10.6787
▁maneuver	-10.6796
▁approaches	-10.6797
▁section	-10.6803
▁roadside	-10.6803
▁workout	-10.6805
▁scarves	-10.6807
▁interesting	-10.6808
▁artwork	-10.6818
▁Ma	-10.6819
▁Band	-10.682
▁venue	-10.6827
▁torch	-10.6834
▁apart	-10.6836
▁support	-10.6836
▁Easter	-10.684
▁done	-10.6841
▁Olympics	-10.6858
▁Player	-10.686
▁products	-10.686
▁sprayed	-10.6873
im	-10.6886
▁gazes	-10.6887
▁mess	-10.6889
ded	-10.6892
▁flor	-10.6896
▁washer	-10.6903
▁heavi	-10.6913
▁strike	-10.6916
▁punch	-10.6937
leading	-10.6943
▁padd	-10.6948
▁painter	-10.6959
▁belts	-10.696
▁va	-10.697
▁autumn	-10.6987
tti	-10.6996
▁racers	-10.7018
▁cute	-10.705
▁tr	-10.7055
▁divers	-10.7055
if	-10.7067
▁shave	-10.7071
ried	-10.7084
▁rafting	-10.7092
▁pots	-10.7098
ize	-10.7107
▁pins	-10.713
▁navigate	-10.7134
▁Lot	-10.7157
hepherd	-10.717
▁kayaking	-10.7185
partment	-10.7192
▁cards	-10.7236
▁en	-10.7253
me	-10.7284
▁sail	-10.7298
ds	-10.731
▁He	-10.7319
ne	-10.7324
fashioned	-10.7356
▁gra	-10.7377
▁tail	-10.738
▁securi	-10.7382
by	-10.7393
▁fla	-10.7395
▁test	-10.7452
▁pale	-10.7453
▁fold	-10.7479
▁rag	-10.748
striped	-10.7489
body	-10.7496
▁displays	-10.7512
F	-10.7583
▁beat	-10.7601
most	-10.761
de	-10.7637
hree	-10.7659
▁Mar	-10.7679
▁numbers	-10.7685
▁classic	-10.7703
mic	-10.7709
sailing	-10.773
▁drop	-10.7732
▁rifle	-10.7748
▁pumpkin	-10.7758
▁reflection	-10.7762
▁bicycl	-10.7773
▁task	-10.778
▁carve	-10.7798
▁crash	-10.7805
nel	-10.7817
▁curve	-10.782
▁cree	-10.7823
▁product	-10.7828
▁da	-10.7828
▁tight	-10.7835
ender	-10.7841
▁gaz	-10.7844
▁scen	-10.7844
▁turban	-10.7856
▁contest	-10.7877
▁horizon	-10.788
▁illuminat	-10.7881
▁afternoon	-10.7881
▁caucasian	-10.7881
▁chocolate	-10.7881
▁chopsticks	-10.7881
▁foliage	-10.7881
▁mechanic	-10.7881
▁shawl	-10.7881
▁squeez	-10.7881
▁synchroniz	-10.7881
▁Skateboarder	-10.7881
▁gesturing	-10.7881
▁bathtub	-10.7881
▁smooth	-10.7881
▁industr	-10.7881
▁pinata	-10.7881
▁unhappy	-10.7881
▁School	-10.7881
▁helicopter	-10.7881
▁unload	-10.7881
▁Hockey	-10.7881
▁lasso	-10.7881
▁sparring	-10.7881
▁pencil	-10.7881
▁cherry	-10.7881
▁morning	-10.7882
▁butterfly	-10.7882
▁raincoat	-10.7882
▁riot	-10.7882
▁every	-10.7882
▁beret	-10.7883
▁bedroom	-10.7883
▁stump	-10.7883
▁cannon	-10.7883
▁Shepherd	-10.7885
▁letter	-10.7885
▁trench	-10.7887
▁built	-10.7889
▁belongings	-10.7889
▁decorations	-10.7889
▁pretend	-10.789
▁breakdancing	-10.789
▁pathway	-10.7891
▁rollerblades	-10.7891
▁monk	-10.7891
▁braid	-10.7898
▁content	-10.79
▁checkers	-10.7905
▁pilot	-10.7907
▁Ba	-10.7907
▁parasailing	-10.7912
▁border	-10.7912
▁wig	-10.7919
▁brushes	-10.7924
▁scouts	-10.7927
▁collect	-10.7928
▁drag	-10.7932
▁writes	-10.7934
▁acrobatic	-10.794
▁jogs	-10.7944
ron	-10.7947
▁crates	-10.7952
▁parents	-10.7968
▁fishes	-10.7977
▁sad	-10.7978
▁str	-10.798
▁pads	-10.7983
▁ra	-10.8013
▁begins	-10.8026
▁jumper	-10.8026
▁package	-10.803
panes	-10.8035
other	-10.8043
ered	-10.8044
▁displayed	-10.8062
▁games	-10.8071
▁mur	-10.808
▁designs	-10.8083
▁waiter	-10.8087
all	-10.8088
▁rings	-10.8094
▁ducks	-10.8096
▁grasp	-10.8104
miling	-10.812
▁Whi	-10.8127
▁comm	-10.8134
ital	-10.8138
▁than	-10.8146
ack	-10.8147
▁want	-10.8169
green	-10.817
▁congregate	-10.8191
ohawk	-10.8195
▁types	-10.8196
▁played	-10.8199
▁int	-10.8206
▁boards	-10.8228
wed	-10.8229
▁La	-10.823
dults	-10.8237
ry	-10.8241
▁scale	-10.8251
▁spot	-10.8257
▁booths	-10.8263
▁icy	-10.8269
▁lighting	-10.8307
ick	-10.833
size	-10.8337
▁clouds	-10.8338
erous	-10.834
▁power	-10.8373
P	-10.8396
▁aim	-10.8427
lad	-10.8432
▁hook	-10.8435
▁waist	-10.8444
uck	-10.8468
▁trucks	-10.8486
ular	-10.8489
▁my	-10.8492
▁think	-10.8507
he	-10.8534
▁ro	-10.8541
▁cu	-10.8558
▁goe	-10.856
ung	-10.8569
▁toss	-10.8575
house	-10.8576
▁locat	-10.8586
dress	-10.8656
ncy	-10.8664
ex	-10.8668
B	-10.8676
rd	-10.8696
▁receive	-10.8703
▁sil	-10.8714
light	-10.8715
▁numer	-10.8718
ence	-10.8726
▁us	-10.8759
▁sweat	-10.876
▁aprons	-10.8762
cause	-10.8768
ster	-10.8777
rench	-10.8806
awaii	-10.8811
mount	-10.8819
▁win	-10.8853
ls	-10.8871
▁say	-10.8926
▁sleep	-10.8928
paved	-10.8955
▁bo	-10.8956
ened	-10.897
cking	-10.8973
its	-10.8973
▁offer	-10.8984
▁lea	-10.8987
▁late	-10.8993
▁diner	-10.8997
▁wakeboard	-10.8998
▁measur	-10.9005
▁notebook	-10.9008
▁human	-10.9008
▁pocket	-10.9009
lot	-10.9012
▁column	-10.902
▁Olympic	-10.9021
▁gesture	-10.9023
▁speaker	-10.9037
▁rug	-10.9042
▁nail	-10.905
▁gown	-10.9054
▁k	-10.9073
▁plain	-10.9089
▁harvest	-10.9101
▁India	-10.9109
▁clut	-10.911
▁Mexic	-10.912
▁potato	-10.9121
hind	-10.9122
serves	-10.9122
▁call	-10.9127
▁aquarium	-10.9131
▁cycling	-10.9131
▁destination	-10.9131
▁dinosaur	-10.9131
▁elaborate	-10.9131
▁mannequin	-10.9131
▁toothbrush	-10.9131
▁treadmill	-10.9131
▁vibrant	-10.9131
▁victory	-10.9131
▁warehouse	-10.9131
▁xylophone	-10.9131
▁hammock	-10.9131
▁harmonica	-10.9131
▁laboratory	-10.9131
▁register	-10.9131
▁accident	-10.9131
▁tuxedo	-10.9131
▁powder	-10.9131
▁establishment	-10.9131
▁marble	-10.9131
▁chisel	-10.9131
▁complex	-10.9131
▁scrubs	-10.9131
▁campfire	-10.9131
▁easel	-10.9131
▁religious	-10.9131
▁Yellow	-10.9131
▁hydrant	-10.9131
▁babies	-10.9131
▁sample	-10.9131
▁jeep	-10.9131
▁NY	-10.9131
▁turtle	-10.9131
▁ATM	-10.9131
▁cigar	-10.9131
▁conductor	-10.9132
▁maintenance	-10.9132
▁tarp	-10.9132
▁surg	-10.9132
▁tournament	-10.9132
▁turkey	-10.9132
▁Spanish	-10.9133
▁abandoned	-10.9133
▁bowtie	-10.9134
▁daytime	-10.9135
league	-10.9135
▁mohawk	-10.9136
▁State	-10.9137
▁stretches	-10.9137
▁projector	-10.9139
▁America	-10.9139
▁pony	-10.9139
▁tracksuit	-10.9141
▁Musician	-10.9142
▁envi	-10.9142
▁company	-10.9145
▁underground	-10.9145
▁shoppers	-10.9145
▁cries	-10.9146
▁sledding	-10.9147
▁Car	-10.9152
▁indian	-10.9152
▁bib	-10.9155
▁mixer	-10.9155
▁upset	-10.9159
▁cheerlead	-10.9159
▁Elmo	-10.9161
den	-10.9163
▁flock	-10.9165
▁plank	-10.9167
▁find	-10.9168
▁beads	-10.9168
▁circu	-10.9168
▁judges	-10.9169
▁dump	-10.9169
▁Texas	-10.917
▁cave	-10.917
▁canal	-10.9171
▁real	-10.9171
▁split	-10.9173
▁logo	-10.9181
▁waterskiing	-10.9183
▁crayons	-10.9183
▁owner	-10.9184
▁carrier	-10.9186
nnel	-10.9187
▁Brit	-10.9189
▁year	-10.9191
dy	-10.9193
▁yell	-10.9198
▁tow	-10.9201
▁tackled	-10.9205
▁purchase	-10.9207
▁skies	-10.9212
▁notes	-10.9213
▁stance	-10.9216
▁skills	-10.922
▁nurses	-10.9224
▁lion	-10.9227
▁focuse	-10.9232
▁crashing	-10.9239
▁columns	-10.9243
▁lips	-10.9245
▁cott	-10.9248
▁rush	-10.9285
▁flat	-10.9292
▁scrap	-10.9299
▁She	-10.9299
▁flame	-10.9306
▁rake	-10.9309
ugging	-10.9314
ress	-10.933
sh	-10.9343
▁dot	-10.9343
▁await	-10.9347
▁teammates	-10.9349
▁tour	-10.935
▁peers	-10.9353
▁tags	-10.936
▁banners	-10.9362
▁camper	-10.9374
▁sides	-10.9406
▁Time	-10.9413
ctors	-10.9427
v	-10.944
▁Nat	-10.9459
▁vend	-10.9485
iz	-10.9502
▁lad	-10.9528
▁crouch	-10.9528
hinese	-10.9542
▁pal	-10.9564
set	-10.958
edestrians	-10.9604
▁drape	-10.9615
▁furr	-10.9624
head	-10.9634
▁gardening	-10.9648
▁mow	-10.9663
▁gr	-10.9677
▁sw	-10.969
▁pause	-10.9734
▁cellphones	-10.9758
▁clowns	-10.9759
▁hills	-10.9764
▁canoes	-10.9767
▁launch	-10.982
tan	-10.9846
▁port	-10.9889
▁purses	-10.9914
▁connect	-10.9916
▁Bo	-10.994
▁masks	-10.9967
▁trib	-10.9979
I	-11.0002
▁sunbath	-11.0051
▁wh	-11.0064
▁lie	-11.0103
O	-11.011
▁feature	-11.0145
gie	-11.0158
▁sari	-11.0166
▁couples	-11.0167
ten	-11.0169
Bo	-11.0196
▁organiz	-11.0214
country	-11.0215
▁mini	-11.0235
▁arrow	-11.0238
▁Num	-11.0241
▁shout	-11.0252
day	-11.0275
otted	-11.0277
▁remove	-11.0284
ap	-11.0291
▁squa	-11.0293
▁compan	-11.0322
▁writ	-11.0323
▁Look	-11.0335
▁capture	-11.0335
▁le	-11.0343
▁fr	-11.0353
ator	-11.0393
girl	-11.04
▁rid	-11.0402
▁fog	-11.0413
▁Si	-11.0415
▁season	-11.0432
▁reflect	-11.0434
▁battl	-11.0436
▁twirl	-11.0437
▁complet	-11.0438
▁pirate	-11.0442
▁defender	-11.0444
▁character	-11.0447
▁employee	-11.0447
turn	-11.0448
▁stripe	-11.0449
▁nurse	-11.0454
▁mark	-11.0454
▁cheerleader	-11.0458
▁parent	-11.0466
right	-11.0495
ude	-11.0497
▁Re	-11.0503
▁boxer	-11.0507
als	-11.0531
▁weigh	-11.0542
▁disc	-11.0545
▁skill	-11.0547
▁quiet	-11.0547
▁though	-11.0549
ustomers	-11.0555
▁equ	-11.0555
▁double	-11.056
▁Muslim	-11.056
▁Walmart	-11.056
▁activities	-11.056
▁bulldozer	-11.056
▁cathedral	-11.056
▁dessert	-11.056
▁exercising	-11.056
▁harbor	-11.056
▁mascot	-11.056
▁puppet	-11.056
▁pyramid	-11.056
▁reception	-11.056
▁snorkel	-11.056
▁wilderness	-11.056
▁meadow	-11.056
▁parallel	-11.056
▁extreme	-11.056
▁fedora	-11.056
▁terminal	-11.056
▁trophy	-11.056
▁videotap	-11.056
▁bongo	-11.056
▁supermarket	-11.056
▁major	-11.056
▁miniature	-11.056
▁tiger	-11.056
▁expans	-11.056
▁temple	-11.056
▁Sooner	-11.056
▁mattress	-11.056
▁casino	-11.056
▁visor	-11.056
▁maybe	-11.056
▁resort	-11.056
▁Coca	-11.056
▁citizen	-11.056
▁buffet	-11.056
▁slacks	-11.056
▁seafood	-11.056
▁Dark	-11.056
▁trotting	-11.056
▁transport	-11.056
▁mitt	-11.056
▁backseat	-11.0561
▁scientist	-11.0561
▁arrangement	-11.0561
▁special	-11.0561
▁demonstration	-11.0561
▁woodland	-11.0561
▁damage	-11.0562
▁tablecloth	-11.0562
▁our	-11.0563
N	-11.0563
enga	-11.0564
▁crops	-11.0564
▁rustic	-11.0565
▁skyline	-11.0565
▁install	-11.0566
▁elevat	-11.0567
▁skydiving	-11.0569
▁somewhere	-11.0569
vil	-11.057
▁Food	-11.057
▁Star	-11.057
endors	-11.0571
▁bodysuit	-11.0572
▁starring	-11.0573
▁historic	-11.0573
▁mounted	-11.0574
▁marker	-11.0575
▁embrace	-11.0579
▁dryer	-11.0579
▁downhill	-11.0581
▁zip	-11.0582
air	-11.0584
▁nun	-11.0587
▁sidelines	-11.0587
▁lush	-11.0587
▁mule	-11.0588
▁sold	-11.0591
▁level	-11.0593
▁Cafe	-11.0594
▁crown	-11.0594
▁clutch	-11.0595
▁transit	-11.0595
▁rollerskates	-11.0597
▁broad	-11.0597
▁topless	-11.0601
▁conducting	-11.0601
▁ver	-11.0602
▁hour	-11.061
▁search	-11.0625
▁fountains	-11.063
▁oil	-11.0632
▁confe	-11.0632
▁mountaintop	-11.0632
▁press	-11.0636
▁bananas	-11.0638
▁Tourists	-11.0638
▁watermelons	-11.0638
▁sl	-11.0638
▁select	-11.0642
runette	-11.0654
▁lanterns	-11.0656
▁instruct	-11.0657
▁sunhat	-11.0665
▁Pe	-11.067
▁employees	-11.0673
▁characters	-11.0673
▁flee	-11.0692
▁punching	-11.0693
▁colli	-11.0703
range	-11.0707
▁shack	-11.0708
▁vacuuming	-11.0712
W	-11.0714
itting	-11.0715
Cola	-11.0724
avor	-11.0725
▁monitors	-11.0725
▁hotdogs	-11.0726
▁chin	-11.0731
▁greet	-11.0737
▁explor	-11.0743
▁attracti	-11.0747
▁rack	-11.0766
aseball	-11.0775
rows	-11.0777
▁camels	-11.0777
▁upwards	-11.0778
▁dolls	-11.0782
▁need	-11.0786
▁wade	-11.0792
▁fat	-11.0792
▁drawn	-11.0801
▁colorfully	-11.081
▁necklaces	-11.0812
ving	-11.0814
▁inter	-11.0824
▁snacks	-11.0825
are	-11.0826
▁barrels	-11.0828
▁ordering	-11.0833
▁remov	-11.0848
▁bounce	-11.0851
rest	-11.0882
▁peaks	-11.0887
embers	-11.0891
▁flash	-11.0892
▁own	-11.0895
▁jar	-11.09
▁prepared	-11.0905
▁skim	-11.0916
ab	-11.0939
▁dropp	-11.0941
▁paw	-11.0946
▁advertisements	-11.0952
▁musta	-11.0973
▁cameraman	-11.0991
ff	-11.0996
▁flow	-11.0996
▁pans	-11.1012
▁miss	-11.1016
▁armor	-11.1019
▁strings	-11.1023
▁drying	-11.1056
▁weight	-11.1057
val	-11.1074
▁seating	-11.1078
uzz	-11.1079
▁hun	-11.1084
ade	-11.1091
▁care	-11.1105
hile	-11.1105
▁dribble	-11.1138
▁shi	-11.1153
▁Ra	-11.1164
▁scal	-11.1171
▁sculptures	-11.1178
ose	-11.1188
skier	-11.1199
▁angle	-11.1208
▁guards	-11.1212
camera	-11.123
agged	-11.1261
▁litter	-11.1263
▁sip	-11.1266
▁vocal	-11.1281
dressed	-11.1293
irefighters	-11.1299
▁award	-11.1303
ine	-11.1313
▁crack	-11.1319
▁ei	-11.1329
▁panel	-11.1355
▁build	-11.1378
▁Protest	-11.1404
▁bad	-11.1411
▁artists	-11.1411
ri	-11.1415
ather	-11.1438
▁cha	-11.1446
▁pops	-11.1459
▁skinn	-11.1467
ig	-11.148
▁spik	-11.1484
▁recline	-11.1514
ucking	-11.1524
bbing	-11.1526
▁railings	-11.1542
hole	-11.1547
▁Loca	-11.155
▁desks	-11.1557
▁accompanie	-11.1562
▁concentrate	-11.1568
▁wo	-11.1571
een	-11.1584
cart	-11.1607
▁polish	-11.1609
lic	-11.1614
▁medi	-11.1625
▁love	-11.1629
zz	-11.1647
gging	-11.1651
▁blurr	-11.1658
▁cigarettes	-11.17
▁yo	-11.1725
unk	-11.1763
tter	-11.1793
▁pr	-11.1795
hand	-11.1822
▁bras	-11.1822
filled	-11.1855
▁di	-11.1867
uch	-11.1869
ssing	-11.1875
hoe	-11.1881
storm	-11.1888
cement	-11.1893
▁trains	-11.1913
per	-11.1921
▁soar	-11.1937
ul	-11.1949
▁sc	-11.1969
ok	-11.1971
high	-11.1976
▁engag	-11.1986
held	-11.1997
▁text	-11.2071
▁briefcase	-11.2091
nder	-11.2091
▁plow	-11.2092
▁skull	-11.2092
▁ascend	-11.2095
▁handbag	-11.2096
▁Bu	-11.2108
▁lemon	-11.2108
▁pillar	-11.2109
▁McDonald	-11.2111
▁weapon	-11.2111
▁pigeon	-11.2118
▁kn	-11.2123
▁crate	-11.2124
ches	-11.213
▁cable	-11.2134
▁poli	-11.2137
▁beers	-11.2139
▁social	-11.2143
▁fork	-11.2164
▁force	-11.2191
▁signing	-11.2193
robe	-11.22
▁interview	-11.2203
▁ceremon	-11.2206
oddler	-11.2208
ennis	-11.2211
cient	-11.2217
▁tomato	-11.2217
ami	-11.2222
▁marsh	-11.2225
▁alcohol	-11.2226
